{
  "ciudades": [
    {
      "ciudad": "Atenas",
      "colorBandera": "Los colores de la bandera son: Azul y blanco",
      "moneda": "La moneda del pais es: Dracmas",
      "geografia": "La geografia del pais es: Montes",
      "caracteristicas": "Mar Egeo",
      "industrias": "Principal industria del pais: Higos",
      "animales": "Cabra montesa blanca",
      "etnias": "La/s etnia/s del pais es/son: Plateo",
      "idiomas": "En el pais se habla: Griego",
      "arte": "Arte relevante del pais: Estatua de Zeus",
      "religion": "En el pais se practica el: Cristianismo",
      "representante": "La cabeza de estado del pais es: Primer Ministro",
      "otros": "República Helénica",
      "latitud": 37.984167,
      "longitud": 23.728056,
      "descripcion": "La historia de Atenas se extiende más de tres mil años, lo que la convierte en una de las ciudades habitadas más antiguas. Durante la época clásica de Grecia, fue una poderosa ciudad-estado que nació junto con el desarrollo de la navegación marítima del puerto de El Pireo y que tuvo un papel fundamental en el desarrollo de la democracia. También fue un centro cultural donde vivieron muchos de los grandes artistas, escritores y filósofos de la Antigüedad. Estas contribuciones de Atenas al pensamiento de su época tuvieron una gran influencia en el desarrollo de Grecia, de Roma y de la cultura occidental."
    },
    {
      "ciudad": "Baghdad",
      "colorBandera": "Los colores de la bandera son: Rojo, Blanco, Negro",
      "moneda": "La moneda del pais es: Dinares",
      "geografia": "La geografia del pais es: Desierto",
      "caracteristicas": "Desierto Sirio",
      "industrias": "Principal industria del pais: Petroleo",
      "animales": "Gacelas árabes",
      "etnias": "La/s etnia/s del pais es/son: Sumerio",
      "idiomas": "En el pais se habla: Arabe",
      "arte": "Arte relevante del pais: Puertas de Baghdad",
      "religion": "En el pais se practica el: Islam",
      "representante": "La cabeza de estado del pais es: Presidente",
      "otros": "Mesopotamia",
      "latitud": 33.35,
      "longitud": 44.416667,
      "descripcion": "Ubicada a orillas del río Tigris, la ciudad fue fundada en el siglo viii y se convirtió en capital del Califato abasí. En poco tiempo se convirtió en un centro cultural, comercial e intelectual de gran relevancia del mundo islámico. Esto, y el hecho de ser sede de varias instituciones académicas relevantes, como la Casa de la sabiduría, le sirvieron a la ciudad para ganarse una reputación mundial de «Centro de Enseñanza». Bagdad fue la ciudad más grande de la Edad Media durante gran parte del Califato abasí, cuando alcanzó un pico de un millón y medio de habitantes. Sin embargo, la urbe fue en gran parte destruida por las tropas del Imperio mongol en 1258, lo que resultó en un declive que se prolongaría por muchos siglos debido a frecuentes epidemias y la sucesión de varios imperios que dominaron la ciudad. Con el reconocimiento de Irak como estado independiente en 1938 tras la desaparición del Mandato Británico para Mesopotamia, Bagdad recuperó gradualmente parte de su pasada preeminencia como centro significante de la cultura musulmana."
    },
    {
      "ciudad": "Bamako",
      "colorBandera": "Los colores de la bandera son: Verde, Amarillo, Rojo",
      "moneda": "La moneda del pais es: Franco francés",
      "geografia": "La geografia del pais es: Savanna Tropical",
      "caracteristicas": "Río Níger",
      "industrias": "Principal industria del pais: Mijo",
      "animales": "Cocodrilo",
      "etnias": "La/s etnia/s del pais es/son: Tuareg",
      "idiomas": "En el pais se habla: Inglés, Francés, Hebreo, Idioma bambara",
      "arte": "Arte relevante del pais: Laurent Folco",
      "religion": "En el pais se practica el: Islam",
      "representante": "La cabeza de estado del pais es: Presidente",
      "otros": "Timbuktu",
      "latitud": 12.645833,
      "longitud": -7.992222,
      "descripcion": "Capital de Malí, se encuentra a orillas del río Níger en el sudoeste del país. Principal centro administrativo, importante puerto fluvial y un centro comercial para toda la región circundante, tiene la categoría de distrito a nivel nacional. El nombre de la ciudad.proviene de la lengua bambara bàmakɔ̌, 'remanso del cocodrilo' ya que este animal era el fetiche local al cual, según relatos de principios del siglo XX, se le sacrificaba anualmente una virgen."
    },
    {
      "ciudad": "Bangkok",
      "colorBandera": "Los colores de la bandera son: Rojo, Blanco, Azul",
      "moneda": "La moneda del pais es: Baht tailandés",
      "geografia": "La geografia del pais es: Llanura",
      "caracteristicas": "Río Chao Phraya",
      "industrias": "Principal industria del pais: Textil",
      "animales": "Lagarto",
      "etnias": "La/s etnia/s del pais es/son: Tailandesa, China, Malaya",
      "idiomas": "En el pais se habla: Tailandes",
      "arte": "Arte relevante del pais: Buda dorado",
      "religion": "En el pais se practica el: Budismo",
      "representante": "La cabeza de estado del pais es: Presidente",
      "otros": "Antiguo Siam",
      "latitud": 13.75,
      "longitud": 100.516667,
      "descripcion": "Bangkok inicialmente fue un pequeño centro comercial y comunidad portuaria llamada Bang Makok (lugar de ciruelos oliváceos), sirviendo a la ciudad de Ayutthaya, que era la capital de Siam hasta que cayera en manos de Birmania en 1767. La capital fue establecida en Thon Buri (ahora parte de Bangkok) sobre el lado oeste del río."
    },
    {
      "ciudad": "Budapest",
      "colorBandera": "Los colores de la bandera son: Rojo, Blanco, Verde",
      "moneda": "La moneda del pais es: Forinto húngaro",
      "geografia": "La geografia del pais es: Llanura",
      "caracteristicas": "llanuras alpoldas",
      "industrias": "Principal industria del pais: Uva",
      "animales": "Bagre",
      "etnias": "La/s etnia/s del pais es/son: Croata, Gitanos",
      "idiomas": "En el pais se habla: Húngaro",
      "arte": "Arte relevante del pais: Arte Magyar",
      "religion": "En el pais se practica el: Catolica",
      "representante": "La cabeza de estado del pais es: Primer Ministro",
      "otros": "Limitrofe a Austria",
      "latitud": 47.498333,
      "longitud": 19.040833,
      "descripcion": "Budapest cuenta con varios sitios que son Patrimonio de la Humanidad, entre los que se incluyen, a orillas del Danubio, el barrio del Castillo de Buda, la avenida Andrássy, la Plaza de los Héroes y el Metropolitano del Milenio, el segundo más antiguo del mundo. Otros puntos destacados incluyen un total de 80 manantiales geotérmicos, el mayor sistema de cuevas de aguas termales del mundo, la segunda sinagoga más grande y el tercer edificio del Parlamento más grande del mundo. La ciudad atrae a alrededor de 4,3 millones de turistas al año, convirtiéndola en la 25. ciudad más popular del mundo"
    },
    {
      "ciudad": "Buenos Aires",
      "colorBandera": "Los colores de la bandera son: Celeste, Blanco",
      "moneda": "La moneda del pais es: Australes",
      "geografia": "La geografia del pais es: Llanura",
      "caracteristicas": "Río de la Plata",
      "industrias": "Principal industria del pais: Agricultura",
      "animales": "Carpincho",
      "etnias": "La/s etnia/s del pais es/son: Gaucho",
      "idiomas": "En el pais se habla: Español",
      "arte": "Arte relevante del pais: Obelisco",
      "religion": "En el pais se practica el: Catolicismo",
      "representante": "La cabeza de estado del pais es: Presidente",
      "otros": "Futbol",
      "latitud": -34.599722,
      "longitud": -58.381944,
      "descripcion": "Buenos Aires es una de las principales metrópolis culturales de Occidente. El desarrollo cultural se aprecia en la gran cantidad de museos, teatros y bibliotecas que pueden encontrarse en la ciudad. También se destaca por su industria editorial y por tener una identidad cultural propia, reflejada en manifestaciones como el fileteado, el lunfardo, el tango, el mate y los carnavales porteños."
    },
    {
      "ciudad": "Cairo",
      "colorBandera": "Los colores de la bandera son: Rojo, Blanco, Negro",
      "moneda": "La moneda del pais es: Libra Egipcia",
      "geografia": "La geografia del pais es: Desierto",
      "caracteristicas": "Tumba del faraón",
      "industrias": "Principal industria del pais: Caliza",
      "animales": "Camello",
      "etnias": "La/s etnia/s del pais es/son: Nubio",
      "idiomas": "En el pais se habla: árabe",
      "arte": "Arte relevante del pais: Cuadro de Anubis",
      "religion": "En el pais se practica el: Islam",
      "representante": "La cabeza de estado del pais es: Presidente",
      "otros": "Alejandría antigua",
      "latitud": 30.056111,
      "longitud": 31.239444,
      "descripcion": "Fue fundada en el año 116 d. C., en lo que hoy en día se conoce como Viejo Cairo, cuando los romanos reconstruyeron una antigua fortaleza persa junto al río Nilo. Antes de su fundación, Menfis u otras ciudades eran la capital del imperio faraónico"
    },
    {
      "ciudad": "Colombo",
      "colorBandera": "Los colores de la bandera son: Naranja, Azul, Rojo, Amarillo",
      "moneda": "La moneda del pais es: Rupia",
      "geografia": "La geografia del pais es: LLanura",
      "caracteristicas": "Golfo de Mannar",
      "industrias": "Principal industria del pais: Citronela",
      "animales": "Langur",
      "etnias": "La/s etnia/s del pais es/son: ceilanes",
      "idiomas": "En el pais se habla: cingales, tamil",
      "arte": "Arte relevante del pais: Artefactos de Veddah",
      "religion": "En el pais se practica el: Budismo",
      "representante": "La cabeza de estado del pais es: Presidente",
      "otros": "Taprobane antiguo",
      "latitud": 6.916667,
      "longitud": 79.833333,
      "descripcion": "Es la ciudad más poblada de Sri Lanka y su capital comercial. Está situada en la costa occidental de la isla en proximidades de Sri Jayawardenepura Kotte, la capital administrativa de Sri Lanka. Colombo es una ciudad vibrante plena de vida con una mezcla de arquitectura moderna, edificios coloniales y ruinas"
    },
    {
      "ciudad": "Estambul",
      "colorBandera": "Los colores de la bandera son: Rojo, Blanco",
      "moneda": "La moneda del pais es: Lira",
      "geografia": "La geografia del pais es: Mediterraneo",
      "caracteristicas": "Mar negro, Monte Arafat",
      "industrias": "Principal industria del pais: Textil",
      "animales": "Gato",
      "etnias": "La/s etnia/s del pais es/son: Hititas",
      "idiomas": "En el pais se habla: Turco",
      "arte": "Arte relevante del pais: Bienal de Estambul",
      "religion": "En el pais se practica el: Islam",
      "representante": "La cabeza de estado del pais es: Presidente",
      "otros": "Imperio Bizantino",
      "latitud": 41.01,
      "longitud": 28.960278,
      "descripcion": "Antiguamente conocida como Bizancio y Constantinopla, es la ciudad más poblada de Turquía y el centro histórico, cultural y económico del país. Es una ciudad transcontinental, ubicada en el estrecho del Bósforo, que separa Europa y Asia, entre el mar de Mármara y el mar Negro."
    },
    {
      "ciudad": "Montreal",
      "colorBandera": "Los colores de la bandera son: Roja y Blanca",
      "moneda": "La moneda del pais es: Dolar Canadiense",
      "geografia": "La geografia del pais es: Nieve",
      "caracteristicas": "Frio",
      "industrias": "Principal industria del pais: Miel de maple",
      "animales": "Alce y Oso",
      "etnias": "La/s etnia/s del pais es/son: Sajones y Métis",
      "idiomas": "En el pais se habla: Ingles y Frances",
      "arte": "Arte relevante del pais: Justin Bieber",
      "religion": "En el pais se practica el: Cristianismo",
      "representante": "La cabeza de estado del pais es: Monarquía - Primer Ministro",
      "otros": "Hockey sobre hielo",
      "latitud": 45.50884,
      "longitud": -73.58781,
      "descripcion": "Montreal es la ciudad más grande de la provincia de Quebec en Canadá. Se ubica en una isla en el río San Lorenzo y su nombre viene del Mont-Royal, el cerro con tres cimas que se ubica en su centro. Sus distritos, varios de los cuales alguna vez fueron ciudades independientes, incluyen barrios que varían desde Vieux-Montréal con un estilo francés, adoquines y la Basílica neogótica de Notre-Dame en su núcleo, hasta el bohemio Plateau"
    }
  ]
}
